andrewleedham.vscode-css-modules
Asuka.insertnumbers
bradgashler.htmltagwrap
bungcip.better-toml
clinyong.vscode-css-modules
CoenraadS.bracket-pair-colorizer
eamodio.gitlens
eg2.tslint
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
HookyQR.beautify
kumar-harsh.graphql-for-vscode
ms-azuretools.vscode-docker
ms-python.python
ms-vscode.Go
msjsdiag.debugger-for-chrome
oderwat.indent-rainbow
redhat.vscode-yaml
sleistner.vscode-fileutils
sodatea.velocity
Telerik.nativescript
tht13.python
vscode-icons-team.vscode-icons
zxh404.vscode-proto3
